{
  "card1": {
    "id": "1",
    "imagen": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/708975.jpg",
    "titulo": "AL BORDE DE LA CAIDA",
    "autor": "SERLE, REBECCA",
    "precio": "$4.490,00",
    "descripcion": "Caggie nunca quiso ser una heroína; pero hay cosas en la vida que no se eligen. Criada entre la élite de Manhattan; siempre ha tenido a su disposición todo lo que ha querido; incluido un apellido con historia. Pero tras salvar a una chica a punto de suicidarse; Caggie recibe una fama que en realidad no desea; solo quiere que la dejen tranquila. Al fin y al cabo; todavía está recuperándose de la muerte de su hermana pequeña; la consiguiente ruptura de su relación con Trevor; su novio desde el instituto; y la manera en que su familia se ha ido distanciando desde entonces. Cuando el misterioso Astor aparece en el Upper East Side; parece ser su tabla de salvación. Pero; ¿qué oculta? A medida que la vida; tal y como ella la conocía; empieza a desmoronarse; Caggie comprende que el pasado de Astor podría ser tan oscuro como el suyo. Y en un mundo que la considera una heroína; Caggie descubrirá que nadie puede salvarla¿ hasta que ella misma lo haga."
  },
  "card2": {
    "id": "2",
    "imagen": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/708977.jpg",
    "titulo": "EL AMOR DERRIBA MUROS",
    "autor": "BAILEY, TESSA",
    "precio": "$5.790,00",
    "descripcion": "Rosie y Dominic Vega forman la pareja perfecta: se conocen desde jóvenes; son grandes amigos y están locamente enamorados. O al menos; solían estarlo. Ahora; Rosie tiene suerte si consigue que Dominic le dedique un gruñido digno de un hombre de las cavernas cuando entra por la puerta. Dominic es un compañero fiel y aporta estabilidad a la pareja; pero el hombre de quien Rosie se enamoró diez años atrás parece haberse esfumado. Cuando las amigas de Rosie la animan a pedirle más a la vida y a perseguir su sueño de abrir un restaurante; ella decide pedirle más también al amor. En tres palabras: terapia de pareja. Rosie jamás hubiera imaginado que su estoico marido; incapaz de exteriorizar sus sentimientos; aceptaría enfrentarse a una terapia de pareja dirigida por una hippie. ¿Dominic hablando de sentimientos? ¿Sentándose sobre cojines? ¿En comunión con la naturaleza? Imposible. Pero; para su asombro; se lo toma en serio; y Rosie se ve obligada a admitir su propio rol en su resquebrajada unión. A medida que van completando una tarea ridícula tras otra; su renovada relación se vuelve más sólida que nunca. Hasta que Rosie descubre que Dominic guarda un secreto. ¿ Y podría destruirlo todo"
  },
  "card3": {
    "id": "3",
    "imagen": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/708972.jpg",
    "titulo": "LA HUERFANA ROBADA",
    "autor": "HALLS, STACEY",
    "precio": "$6.590,00",
    "descripcion": "Dos mujeres unidas por una niña. Un secreto que lo cambiará todo¿ Londres; 1754. Seis años después de dejar a su hija ilegítima Clara en el hospital de niños expósitos de Londres; Bess Bright regresa para recuperar a la niña. Temiendo que haya muerto allí; Bess se queda conmocionada cuando le aseguran que ya ha ido a buscar a su hija. Presa de la desesperación; intenta averiguar por todos los medios quién se ha llevado a su pequeña¿ y por qué. A menos de dos kilómetros del alojamiento de Bess en la ciudad; en una casa tranquila y lúgubre de las afueras de Londres; una joven viuda no ha salido de su encierro en una década. Cuando un amigo cercano; un joven y ambicioso doctor del hospital de niños expósitos; la convence de contratar a una nodriza para que cuide de su hija; ella tiene dudas sobre recibir a una persona nueva en su hogar. Pero su pasado amenaza con alcanzarla y destruir el mundo que ha construido con sumo cuidado. «La huérfana robada me arrastró en su estela narrativa. Otra obra de ficción histórica fascinante; inmersiva e inteligente de la autora de Las malditas». Kiran Millwood Hargrave; autora de Vardø"
  },
  "card4": {
    "id": "4",
    "imagen": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/706192.jpg",
    "titulo": "EL VIENTO CONOCE MI NOMBRE",
    "autor": "ALLENDE, ISABEL",
    "precio": "$9.990,00",
    "descripcion": "Viena; 1938. Samuel Adler es un niño judío de seis años cuyo padre desaparece durante la Noche de los Cristales Rotos; en la que su familia lo pierde todo. Su madre; desesperada; le consigue una plaza en un tren que lo llevará desde la Austria nazi hasta Inglaterra. Samuel emprenderá una nueva etapa con su fiel violín y con el peso de la soledad y la incertidumbre; que lo acompañarán siempre en su dilatada vida. Arizona; 2019. Ocho décadas más tarde; Anita Díaz; de siete años; sube con su madre a bordo de otro tren para escapar de un inminente peligro en El Salvador y exiliarse en Estados Unidos. Su llegada coincide con una nueva e implacable política gubernamental que la separa de su madre en la frontera. Sola y asustada; lejos de todo lo que le es familiar; Anita se refugia en Azabahar; el mundo mágico que solo existe en su imaginación. Mientras tanto; Selena Durán; una joven trabajadora social; y Frank Angileri; un exitoso abogado; luchan por reunir a la niña con su madre y por ofrecerle un futuro mejor. En El viento conoce mi nombre pasado y presente se entrelazan para relatar una historia sobre los sacrificios que a veces los padres deben hacer por sus hijos; sobre la sorprendente capacidad de algunos niños para sobrevivir a la violencia sin dejar de soñar; y sobre la tenacidad de la esperanza; que puede brillar incluso en los momentos más oscuros."
  },
  "card5": {
    "id": "5",
    "imagen": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/708970.jpg",
    "titulo": "EL JUEGO DE LOS DESEOS",
    "autor": "SCHAFFER, MEG",
    "precio": "$6.890,00",
    "descripcion": "Hace años; un solitario y exitoso autor dejó de escribir bajo extrañas circunstancias. Pero; de repente; reaparece con un nuevo libro y un concurso único; cuyo premio cambiará la vida del ganador. PIDE UN DESEO. Lucy Hart sabe mejor que nadie lo que es crecer sin unos padres que la amen. Con una infancia marcada por el abandono y la soledad; encontró refugio en los libros; en concreto en la saga de La Isla del Reloj de Jack Masterson. Ahora; a sus veintiséis años; trabaja como maestra auxiliar y comparte su amor por la lectura con sus pequeños y brillantes estudiantes; especialmente con Christopher Lamb; un huérfano de siete años. Lucy daría cualquier cosa por adoptar a Christopher; pero la simple idea de formar una familia le parece un sueño imposible de alcanzar sin el respaldo económico necesario. Justo cuando Lucy está a punto de tirar la toalla; Jack Masterson anuncia que por fin ha escrito un nuevo libro. Y lo que es aún mejor: ha organizado un concurso en la auténtica Isla del Reloj y Lucy es una de las cuatro personas elegidas para competir por el único ejemplar que existe. Para Lucy; la oportunidad de hacerse con el libro más codiciado del mundo significa mucho; por ella y por Christopher. Pero primero tendrá que enfrentarse a despiadados coleccionistas de libros; a sus astutos oponentes y al apuesto (y gruñón) Hugo Reese; el ilustrador de los libros de La Isla del Reloj. Mientras tanto; Jack «el Mastermind» Masterson planea el giro de trama definitivo que podría cambiar sus vidas para siempre. «Una historia conmovedora y apasionante sobre la familia encontrada; el amor que triunfa sobre la indiferencia y el poder de un buen libro a la hora de cambiar el mundo». ¿MELISSA ALBERT; autora best seller del New York Times de Corazones retorcidos"
  },
  "card6": {
    "id": "6",
    "imagen": "https://www.tematika.com/media/catalog/Ilhsa/Imagenes/706213.jpg",
    "titulo": "NOSOTROS DOS EN LA TORMENTA",
    "autor": "SACHERI, EDUARDO",
    "precio": "$8.999,00",
    "descripcion": "-Ese es tu problema. No se puede dudar en el medio de una guerra popular; Cabezón. -A vencer o morir; como dicen ustedes. -¡Más bien que a vencer o morir! -¿Y no pensaste qué pasa si no vencemos? ¿Estás seguro de que preferís morir? -¡No; porque vamos a vencer! -¿Y si no? -¡Si no; nada; porque vamos a vencer; te digo! Corre 1975 y dos jóvenes integrantes de distintas organizaciones armadas mantienen su amistad de toda la vida reuniéndose como pueden; en los intersticios que les permiten sus actividades revolucionarias. Nosotros dos en la tormenta cuenta el día a día de dos militantes; de dos células; de sus acciones violentas y de aquellos que se ven afectados por estas: las víctimas y sus familias; pero también los seres queridos de los propios guerrilleros. Es la historia del entusiasmo y las dudas; del arrojo y la rivalidad; del encandilamiento que provoca fijar la vista sin descanso en un sol brillante e imperioso; de la dinámica enloquecida de una época turbulenta; donde el tiempo jugará en contra de todos y le abrirá camino al poder de la muerte. Inquietante; conmovedora y cercana; esta novela nos retrotrae a la década del setenta de un modo nuevo: sin esquivar las paradojas y descubriendo a los seres humanos cobijados bajo las banderas de los apasionamientos políticos más extremos."
  }
}